[
    {
        "id": 1,
        "title": {
            "tr": "Fuar Danışmanlığı",
            "en": "Exhibition Consultancy",
            "ru": ""
        },
        "summary": {
            "tr": "Küresel pazar dinamiklerini göz önünde bulundurarak, her bir bölge, ülke ve sektörün özel ihtiyaçlarını analiz ediyor ve bu bilgileri kullanarak düzenlenecek fuarı katılımcılar ve ziyaretçiler için etkili ve verimli bir deneyim haline getiriyoruz.",
            "en": "",
            "ru": ""
        },
        "thumbnail": ""
    },
    {
        "id": 1,
        "title": {
            "tr": "Fuar Turizmi",
            "en": "Exhibition Tourism",
            "ru": ""
        },
        "summary": {
            "tr": "Düzenlenen fuarlara katılım gerçekleştirecek misafirlerimiz için uygun seyahat alternatifleri oluşturma konusunda uzmanlaşan Intro Exhibition & Conference, alanında uzman yerel firmalar ile çalışarak sizlerin fuar programına ve isteklerine uyan öneriler sunar.",
            "en": "",
            "ru": ""
        },
        "thumbnail": ""
    },
    {
        "id": 1,
        "title": {
            "tr": "Stant Tasarımı",
            "en": "Stand Design",
            "ru": ""
        },
        "summary": {
            "tr": "Fuar standı tasarımı, bir firma için fuar döneminin başarılı geçmesinde kritik bir faktördür. Doğru stratejiyle tasarlanmış bir stant, firmanın amacına uygun bir şekilde tanıtılmasını sağlar.",
            "en": "",
            "ru": ""
        },
        "thumbnail": ""
    },
    {
        "id": 1,
        "title": {
            "tr": "Lojistik",
            "en": "Logistics",
            "ru": ""
        },
        "summary": {
            "tr": "Intro Exhibition & Conference, düzenlediği sektörel fuarlarla dünya genelinde etkileyici bir varlık oluşturarak, 3 farklı kıtada güçlü ortaklıklar kurmuş ve ticari ağını genişletmiştir. Bu etkinlikler, katılımcılarına benzersiz iş fırsatları sunmanın yanı sıra, küresel ölçekte sektör paydaşlarını bir araya getirerek iş dünyasında önemli bir rol oynamaktadır. Özellikle yerel lojistik firmaları ile kurulan sağlam bağlantılar, firmamızın global düzeydeki etkisini güçlendirmiştir.",
            "en": "",
            "ru": ""
        },
        "thumbnail": ""
    }
]   